[{"nome":"\n                                        Divulgados resultados de sorteio para qualificação profissional e idiomas\n                                    ","descricao":"Resultado preliminar traz a classificação de todos os inscritos. O resultado final e a primeira chamada estão previstos para segunda-feira, 22.","img":""},{"nome":"\n                                        IFMS contribui para difusão da ciência e tecnologia no estado\n                                    ","descricao":"Número de trabalhos apresentados em feiras aumentou 18,5% no ano passado. Ampliadas também as quantidades de bolsas e de registros de propriedade intelectual, aponta Relatório de Gestão 2018.","img":""},{"nome":"\n                                        IFMS leva minicursos e seminário à reunião da SBPC\n                                    ","descricao":"Programação prevê minicursos sobre impressão 3D e empreendedorismo. Abertura da 71ª Reunião Anual da Sociedade Brasileira para o Progresso da Ciência será no domingo, 21, na UFMS.","img":""},{"nome":"\n                                        Publicadas listas de inscritos para cursos de especialização\n                                    ","descricao":"Cursos serão ofertados em Aquidauana, Campo Grande, Corumbá e Coxim. Seleção será feita por sorteio eletrônico até 25 de julho.","img":""},{"nome":"\n                                        IFMS executou 99,9% do orçamento previsto para 2018\n                                    ","descricao":"Além dos R$ 30,8 milhões discricionários previstos na LOA 2018, o IFMS executou outros R$ 16,4 milhões obtidos via Termo de Execução Descentralizada.","img":""},{"nome":"\n                                        Aberto período de rematrícula para segundo semestre\n                                    ","descricao":"Pela primeira vez, rematrícula é feita de forma online no Campus Campo Grande. Nos demais campi, os estudantes devem se matricular presencialmente para o segundo semestre.","img":""},{"nome":"\n                                        Divulgadas normas para escolha de comissões eleitorais locais\n                                    ","descricao":"Servidores e estudantes escolhidos por seus pares irão conduzir processo de consulta para os cargos de reitor e diretor-geral dos dez campi do IFMS.","img":""},{"nome":"\n                                        Abertas inscrições para Feiras de Ciência e Tecnologia do IFMS\n                                    ","descricao":"Podem inscrever trabalhos estudantes do ensino fundamental, médio e técnico integrado - de escolas públicas e privadas - de dez municípios. Eventos serão realizados em outubro.","img":""},{"nome":"\n                                        Divulgada chamada para vagas remanescentes do Sisu\n                                    ","descricao":"Convocados devem comparecer aos campi Campo Grande e Corumbá do IFMS nesta sexta-feira, 12, para fazer a matrícula ou manifestar interesse na vaga.","img":""},{"nome":"\n                                        Inscrições para feiras científicas do IFMS começam na segunda-feira\n                                    ","descricao":"Eventos serão realizados em outubro, durante a Semana de Ciência e Tecnologia. Podem inscrever trabalhos estudantes do ensino fundamental, médio e técnico integrado.","img":""},{"nome":"\n                                        IFMS amplia número de acordos de cooperação técnica e de estágio em 2018\n                                    ","descricao":"Dados disponibilizados no Relatório de Gestão 2018 revelam aumento significativo do número de ações de integração do IFMS com setores da sociedade no ano passado.","img":""},{"nome":"\n                                        Convocados candidatos para matrícula em cursos técnicos de jovens e adultos\n                                    ","descricao":"Matrícula deve ser feita nesta quinta e sexta-feira, 11 e 12, na Central de Relacionamento (Cerel) dos campi onde as vagas foram ofertadas.","img":""},{"nome":"\n                                        Divulgado resultado de seleção para vagas remanescentes do Sisu\n                                    ","descricao":"Previsão é que chamada presencial seja publicada na sexta-feira, 12. São ofertadas 37 vagas para cursos superiores de tecnologia em Campo Grande e Corumbá.","img":""},{"nome":"\n                                        IFMS apresenta necessidades de custeio e investimento para 2º semestre\n                                    ","descricao":"Diante da continuidade do bloqueio de crédito orçamentário, instituição apresentou ao MEC estudo de gestão orçamentária para que mantenha as atividades até o fim de 2019.","img":""},{"nome":"\n                                        Inscrições em cursos de qualificação profissional vão até domingo\n                                    ","descricao":"São ofertadas 635 vagas em nove municípios, nas modalidades presencial e a distância. Cursos têm duração de quatro meses e capacitam para o mercado de trabalho.","img":""},{"nome":"\n                                        Divulgado resultado preliminar de concurso para professor\n                                    ","descricao":"Mais de 2,6 mil candidatos concorreram a 18 vagas em sete áreas. Previsão é que resultado final seja publicado no dia 15 de julho.","img":""},{"nome":"\n                                        IFMS amplia atendimento a estudantes de baixa renda em 2018\n                                    ","descricao":"Esse é um dos indicadores de ensino da instituição que apresentaram melhora no ano passado. Os dados estão disponibilizados no Relatório de Gestão 2018.","img":""},{"nome":"\n                                        Divulgada convocação para portadores de diploma e transferências\n                                    ","descricao":"Candidatos convocados deverão fazer a matrícula nesta terça e quarta-feira, 9 e 10, nos campi do IFMS onde foram ofertadas vagas em cursos de graduação.","img":""},{"nome":"\n                                        Divulgado resultado de seleção para estágio em Portugal\n                                    ","descricao":"São ofertadas 13 vagas para estágio no Instituto Politécnico de Bragança (IPB). Resultado final será divulgado no dia 11 de julho.","img":""},{"nome":"\n                                        Jovens e adultos são sorteados para vagas em cursos técnicos\n                                    ","descricao":"São ofertadas 200 vagas para cursos em Aquidauana, Corumbá, Coxim e Jardim. O resultado final e a primeira chamada serão divulgados na terça-feira, 9.","img":""},{"nome":"\n                                        Divulgados nomes de eleitos para Conselho de Ensino, Pesquisa e Extensão\n                                    ","descricao":"Foram escolhidos 15 membros titulares, sendo 11 docentes, dois técnicos-administrativos e dois estudantes. O mandato é de dois anos.","img":""},{"nome":"\n                                        Candidatos são convocados para provas de nivelamento\n                                    ","descricao":"Teste, obrigatório para ingresso em cursos de Espanhol, Inglês e Libras já em andamento no IFMS, será aplicado em Campo Grande, Corumbá, Coxim e Três Lagoas.","img":""},{"nome":"\n                                        Divulgada primeira chamada para cursos técnicos subsequentes\n                                    ","descricao":"Os candidatos convocados devem se matricular na segunda-feira, 8. Foram oferecidas 160 vagas em Aquidauana, Coxim e Dourados.","img":""},{"nome":"\n                                        Últimos dias de inscrições para cursos de especialização\n                                    ","descricao":"Vagas são para curso voltado às Ciências da Natureza e Matemática e para especialização em Docência para Educação Profissional, Científica e Tecnológica. Inscrições até 10 de julho.","img":""},{"nome":"\n                                        Publicado resultado de seleção para portadores de diploma e transferências\n                                    ","descricao":"Previsão é que resultado final seja divulgado na sexta-feira, 5. Matrículas deverão ser feitas nos dias 9 e 10.","img":""},{"nome":"\n                                        Projetos aprovados envolvem cerca de 500 estudantes na iniciação científica\n                                    ","descricao":"Foram selecionadas 211 propostas de projetos de pesquisa. Previsão é de que 218 estudantes, dos dez campi, recebam bolsas de iniciação científica.","img":""},{"nome":"\n                                        Abertas inscrições para vagas remanescentes do Sisu\n                                    ","descricao":"São ofertadas 37 vagas para cursos superiores de tecnologia em Campo Grande e Corumbá.  As inscrições vão até 8 de julho.","img":""},{"nome":"\n                                        Divulgado resultado de sorteio para cursos técnicos subsequentes\n                                    ","descricao":"Lista traz a classificação de todos os candidatos inscritos. Resultado final e primeira chamada serão divulgados na quarta-feira, 3.","img":""},{"nome":"\n                                        Inscrições para estágio em Portugal podem ser feitas até terça-feira\n                                    ","descricao":"São ofertadas 13 vagas para estágio no Instituto Politécnico de Bragança (IPB). Estudantes dos dez campi podem participar da seleção.","img":""},{"nome":"\n                                        Inscrições para vagas de professor substituto terminam no domingo\n                                    ","descricao":"São ofertadas cinco vagas em diferentes áreas para Campo Grande, Corumbá, Coxim, Jardim e Naviraí.","img":""}]