[{"nome":"\n                                        Votação para comissões eleitorais será nesta sexta-feira\n                                    ","descricao":"Estudantes e servidores irão escolher aqueles que conduzirão o processo de consulta aos cargos de reitor e diretor-geral dos dez campi","img":"http://www.ifms.edu.br/noticias/votacao-para-formacao-das-comissoes-locais-ocorre-nesta-6a/07-12-2019-eleicoes-2019.png/@@images/d4ee2d87-c36a-49c4-ad9e-6852d6f1b1e1.png","date":"                                                                                                08/08/2019                                            ","hora":"                                                                                                16h01                                            "},{"nome":"\n                                        Pesquisas em Nova Andradina visam aumentar produtividade agropecuária\n                                    ","descricao":"Projetos de iniciação científica desenvolvidos no IFMS buscam ampliar a produção local por meio da incorporação de ferramentas de inovação tecnológica","date":"                                                                                                08/08/2019                                            ","hora":"                                                                                                16h00                                            "},{"nome":"\n                                        Abertas 193 vagas de monitoria para segundo semestre\n                                    ","descricao":"Estudantes de cursos técnicos e da graduação dos dez campi podem concorrer às vagas, com pagamento de bolsas-auxílio aos selecionados. Inscrições a partir de 12 de agosto.","img":"http://www.ifms.edu.br/noticias/abertas-193-vagas-de-monitoria-para-segundo-semestre/mat-2018-auxilio-monitoria.png/@@images/7348c991-5665-4358-8c1d-ea0897876630.png","date":"                                                                                                07/08/2019                                            ","hora":"                                                                                                10h52                                            "},{"nome":"\n                                        Aberta seleção para estágio interno nos dez campi\n                                    ","descricao":"Podem se inscrever estudantes dos cursos técnicos de nível médio e da graduação. Inscrições devem ser feitas entre os dias 15 e 21 de agosto.","img":"http://www.ifms.edu.br/noticias/aberta-selecao-para-estagio-interno-nos-dez-campi-1/b856e9cc-1e72-4410-9ced-df35df476453.png/@@images/5dc1c653-ea7c-4a10-a28f-f05a313ae6c8.png","date":"                                                                                                07/08/2019                                            ","hora":"                                                                                                09h50                                            "},{"nome":"\n                                        Iniciação científica reflete importância da pesquisa para sociedade\n                                    ","descricao":"Alinhados aos eixos de atuação de cada campus do IFMS, projetos de pesquisa contribuem com a formação dos estudantes e atendem a demandas regionais.","date":"                                                                                                06/08/2019                                            ","hora":"                                                                                                16h59                                            "},{"nome":"\n                                        Divulgada relação de inscritos para comissões eleitorais\n                                    ","descricao":"Votação será realizada no dia 9 de agosto nos dez campi e na reitoria. Candidatos mais votados irão conduzir processo de consulta aos cargos de reitor e diretor-geral","img":"http://www.ifms.edu.br/noticias/divulgada-relacao-de-inscritos-para-comissao-eleitorais/07-12-2019-eleicoes-2019.png/@@images/12e6fb01-03da-402f-a89a-e49a1803c4fc.png","date":"                                                                                                06/08/2019                                            ","hora":"                                                                                                14h38                                            "},{"nome":"\n                                        Evento promove reflexão sobre educação profissional e tecnológica\n                                    ","descricao":"Segunda edição de seminário, que termina nesta terça-feira, 6, abre as atividades letivas para ingressantes em turma do mestrado profissional, ofertado pelo IFMS em Campo Grande.","date":"                                                                                                06/08/2019                                            ","hora":"                                                                                                11h07                                            "},{"nome":"\n                                        Abertas inscrições para auxílios a estudantes de Corumbá e Jardim\n                                    ","descricao":"São oferecidos 63 auxílios, entre Permanência, Alimentação e Transporte, a estudantes dos cursos técnicos de nível médio e da graduação dos dois campi. Inscrições até 9 de agosto.","img":"http://www.ifms.edu.br/noticias/abertas-inscricoes-para-auxilios-a-estudantes-de-corumba-e-jardim/mat-2018-assistencia-estudantil.png/@@images/801f87bf-7280-4ff5-a1cf-09788efe9900.png","date":"                                                                                                05/08/2019                                            ","hora":"                                                                                                09h02                                            "},{"nome":"\n                                        Seminário sobre Educação Profissional é realizado em Campo Grande\n                                    ","descricao":"Evento é promovido na segunda e terça-feira, 5 e 6, e marca o início das atividades da segunda turma do mestrado profissional oferecido pelo IFMS.","img":"http://www.ifms.edu.br/noticias/seminario-sobre-educacao-profissional-e-realizado-em-campo-grande/07-17-2019-matiiseminario_ept.png/@@images/82f96ed7-0f88-477a-bcc2-5f2c777f2f36.png","date":"                                                                                                02/08/2019                                            ","hora":"                                                                                                13h49                                            "},{"nome":"\n                                        Vagas em qualificação profissional e idiomas são abertas à comunidade\n                                    ","descricao":"Qualquer interessado pode procurar os campi do IFMS para fazer a matrícula em cursos gratuitos de qualificação profissional e idiomas.","img":"http://www.ifms.edu.br/noticias/vagas-em-qualificacao-profissional-e-idiomas-sao-abertas-a-comunidade/06-12-2019-mat-2019-2-todos-cursos-fic.png/@@images/8bc3b97b-6f4c-4fa9-91ba-7011eea55d24.png","date":"                                                                                                02/08/2019                                            ","hora":"                                                                                                11h38                                            "},{"nome":"\n                                        Conselho emite nota oficial sobre o Programa Future-se\n                                    ","descricao":"Programa foi lançado pelo MEC no dia 17 de julho e visa reestruturar o financiamento do ensino superior público.","img":"http://www.ifms.edu.br/noticias/conselho-emite-nota-oficial-sobre-o-programa-future-se/1b6be1c9-f465-41d7-9017-5be11ba5a84c.png/@@images/06ffb9ee-ac99-4082-9eb9-e35a1bee4755.png","date":"                                                                                                01/08/2019                                            ","hora":"                                                                                                15h41                                            "},{"nome":"\n                                        Aberto prazo de matrícula para cursos de especialização\n                                    ","descricao":"Convocados  devem se matricular nos campi Aquidauana, Campo Grande, Corumbá e Coxim até 9 de agosto.","img":"http://www.ifms.edu.br/noticias/aberto-prazo-de-matricula-para-cursos-de-especializacao/07-03-2019-materia-especializacao-cursos.png/@@images/08526c88-22a5-4d66-8b8c-374cee829c08.png","date":"                                                                                                01/08/2019                                            ","hora":"                                                                                                14h00                                            "},{"nome":"\n                                        Investimento em obras, equipamentos e acervo foi de cerca de R$ 19 milhões\n                                    ","descricao":"Montante utilizado em 2018 atendeu à infraestrutura física e tecnológica para melhoria do ensino, pesquisa e extensão. Reportagem encerra série “IFMS Transparente”","date":"                                                                                                31/07/2019                                            ","hora":"                                                                                                10h17                                            "},{"nome":"\n                                        Inscrições para comissões eleitorais terminam nesta sexta-feira\n                                    ","descricao":"Servidores e estudantes podem se candidatar a membros das comissões eleitorais que conduzirão processo de consulta aos cargos de reitor e diretor-geral dos dez campi do IFMS.","img":"http://www.ifms.edu.br/noticias/inscricoes-para-comissoes-eleitorais-terminam-nesta-sexta-feira/07-12-2019-eleicoes-2019.png/@@images/59ee10ff-ade2-4fbf-b475-1aaebcec91b4.png","date":"                                                                                                31/07/2019                                            ","hora":"                                                                                                09h18                                            "},{"nome":"\n                                        IFMS conquista 20 prêmios em categorias principais\n                                    ","descricao":"Além do credenciamento para eventos nacionais, estudantes conquistaram as primeiras colocações por área na Feira de Tecnologias, Engenharias e Ciências de MS.","date":"                                                                                                30/07/2019                                            ","hora":"                                                                                                17h46                                            "},{"nome":"\n                                        Publicada segunda chamada para cursos de qualificação e idiomas\n                                    ","descricao":"Convocados devem fazer a matrícula nesta terça-feira, 30, nos campi do IFMS ou nos polos de ensino dos municípios onde foram ofertadas vagas.","img":"http://www.ifms.edu.br/noticias/publicada-segunda-chamada-para-cursos-de-qualificacao-e-idiomas/06-12-2019-mat-2019-2-todos-cursos-fic.png/@@images/338b3b4d-6f22-4797-b82d-db899c34b173.png","date":"                                                                                                30/07/2019                                            ","hora":"                                                                                                12h43                                            "},{"nome":"\n                                        Aberta seleção para Assistência Estudantil no 2º semestre\n                                    ","descricao":"IFMS oferta 63 auxílios, entre Permanência, Alimentação e Transporte, para estudantes dos campi Corumbá e Jardim.","img":"http://www.ifms.edu.br/noticias/aberta-selecao-para-assistencia-estudantil-no-2o-semestre/mat-2018-assistencia-estudantil.png/@@images/1be0c491-81d8-4adb-8bc5-aeb84b8bca5f.png","date":"                                                                                                30/07/2019                                            ","hora":"                                                                                                07h31                                            "},{"nome":"\n                                        Inscrições para comissões eleitorais começam nesta terça-feira\n                                    ","descricao":"Esta é a primeira etapa do processo de consulta para os cargos de reitor e diretor-geral dos dez campi do IFMS. Interessados em participar das comissões devem se inscrever até sexta-feira, 2.","date":"                                                                                                29/07/2019                                            ","hora":"                                                                                                08h58                                            "},{"nome":"\n                                        Um em cada quatro servidores se beneficiou com capacitação em 2018\n                                    ","descricao":"Dados do Relatório de Gestão 2018 apontam ainda perfil e titulação dos servidores, além dos principais desafios na área de gestão de pessoas","date":"                                                                                                26/07/2019                                            ","hora":"                                                                                                11h22                                            "},{"nome":"\n                                        Divulgados resultados de sorteios para cursos de especialização\n                                    ","descricao":"Listas trazem a classificação de todos os candidatos inscritos nos processos seletivos. Previsão é que resultado final e listas de espera sejam publicados até 31 de julho.","img":"http://www.ifms.edu.br/noticias/divulgados-resultados-de-sorteios-para-cursos-de-especializacao/07-03-2019-materia-especializacao-cursos.png/@@images/b66d0e47-aa2f-4dfa-90fd-cf65bb702c86.png","date":"                                                                                                26/07/2019                                            ","hora":"                                                                                                08h47                                            "},{"nome":"\n                                        Terminam no domingo as inscrições para seleção de professores substitutos\n                                    ","descricao":"Processo seletivo oferta nove vagas em diversas áreas, nos municípios de Aquidauana, Coxim, Dourados, Jardim, Naviraí, Nova Andradina e Ponta Porã.","img":"http://www.ifms.edu.br/noticias/terminam-no-domingo-as-inscricoes-para-selecao-de-professores-substitutos/mat-2018-professores-substitutos.png/@@images/ed51df58-64f2-4847-86b8-b0e2e70a378f.png","date":"                                                                                                25/07/2019                                            ","hora":"                                                                                                09h30                                            "},{"nome":"\n                                        Estudantes do IFMS apresentam mais de 80 trabalhos durante SBPC\n                                    ","descricao":"Estudantes do ensino médio participam da Feira de Tecnologias, Engenharias e Ciências de Mato Grosso do Sul (Fetec/MS), este ano realizada durante maior evento científico da América Latina.","date":"                                                                                                24/07/2019                                            ","hora":"                                                                                                17h28                                            "},{"nome":"\n                                        Submissão de trabalhos para feiras científicas segue até agosto\n                                    ","descricao":"Podem participar estudantes do ensino fundamental, médio e técnico integrado. As Feiras de Ciência e Tecnologia do IFMS ocorrem de 30 de setembro a 5 de outubro.","img":"http://www.ifms.edu.br/noticias/submissao-de-trabalhos-para-feiras-cientificas-segue-ate-agosto/06-19-2019-mat-feiras-ciencia-tecnologia.png/@@images/bc860468-aa33-4f47-935f-3b666427a089.png","date":"                                                                                                23/07/2019                                            ","hora":"                                                                                                16h00                                            "},{"nome":"\n                                        Divulgada chamada para matrículas em qualificação profissional\n                                    ","descricao":"Matrículas nos cursos de Formação Inicial e Continuada (FIC) e de idiomas devem ser feitas de quarta a sexta-feira, 24 a 26, na Central de Relacionamento (Cerel) dos campi.","img":"http://www.ifms.edu.br/noticias/divulgada-chamada-para-matriculas-em-cursos-de-qualificacao-profissional/06-12-2019-mat-2019-2-todos-cursos-fic.png/@@images/643a545e-a26a-4e0f-9816-176e1c0a19f7.png","date":"                                                                                                22/07/2019                                            ","hora":"                                                                                                15h04                                            "},{"nome":"\n                                        II Seminário de Educação Profissional e Tecnológica será realizado em agosto\n                                    ","descricao":"Evento marca o início das atividades da segunda turma do mestrado profissional oferecido pelo IFMS, em Campo Grande. Inscrições são gratuitas e devem ser feitas até 4 de agosto.","img":"http://www.ifms.edu.br/noticias/ii-seminario-de-educacao-profissional-e-tecnologica-sera-realizado-em-agosto/07-17-2019-matiiseminario_ept.png/@@images/bfbf5ec3-1abf-4d55-b6c4-1b06d6a5e377.png","date":"                                                                                                19/07/2019                                            ","hora":"                                                                                                11h49                                            "},{"nome":"\n                                        Aberta seleção com nove vagas para professor substituto\n                                    ","descricao":"São oferecidas vagas em diferentes áreas nos municípios de Aquidauana, Coxim, Dourados, Jardim, Naviraí, Nova Andradina e Ponta Porã. Inscrições até 28 de julho.","img":"http://www.ifms.edu.br/noticias/aberta-selecao-com-oito-vagas-para-professor-substituto/mat-2018-professor-substituto.png/@@images/763f1566-ba67-4e09-983e-3878035dd526.png","date":"                                                                                                19/07/2019                                            ","hora":"                                                                                                11h04                                            "},{"nome":"\n                                        Divulgados resultados de sorteio para qualificação profissional e idiomas\n                                    ","descricao":"Resultado preliminar traz a classificação de todos os inscritos. O resultado final e a primeira chamada estão previstos para segunda-feira, 22.","img":"http://www.ifms.edu.br/noticias/divulgados-resultados-de-sorteio-para-cursos-de-qualificacao-profissional-e-idiomas/06-12-2019-mat-2019-2-todos-cursos-fic.png/@@images/6df27b33-1fda-48fd-b2f3-9582b7384b77.png","date":"                                                                                                18/07/2019                                            ","hora":"                                                                                                11h54                                            "},{"nome":"\n                                        IFMS contribui para difusão da ciência e tecnologia no estado\n                                    ","descricao":"Número de trabalhos apresentados em feiras aumentou 18,5% no ano passado. Ampliadas também as quantidades de bolsas e de registros de propriedade intelectual, aponta Relatório de Gestão 2018.","date":"                                                                                                18/07/2019                                            ","hora":"                                                                                                10h58                                            "},{"nome":"\n                                        IFMS leva minicursos e seminário à reunião da SBPC\n                                    ","descricao":"Programação prevê minicursos sobre impressão 3D e empreendedorismo. Abertura da 71ª Reunião Anual da Sociedade Brasileira para o Progresso da Ciência será no domingo, 21, na UFMS.","img":"http://www.ifms.edu.br/noticias/ifms-leva-minicursos-e-seminario-a-reuniao-da-sbpc/07-17-2019-sbpc-materia.png/@@images/c5b01658-e4ab-4136-8137-718fa83e5d06.png","date":"                                                                                                17/07/2019                                            ","hora":"                                                                                                13h15                                            "},{"nome":"\n                                        Publicadas listas de inscritos para cursos de especialização\n                                    ","descricao":"Cursos serão ofertados em Aquidauana, Campo Grande, Corumbá e Coxim. Seleção será feita por sorteio eletrônico até 25 de julho.","img":"http://www.ifms.edu.br/noticias/publicadas-listas-de-inscritos-para-cursos-de-especializacao/07-03-2019-materia-especializacao-cursos.png/@@images/fae3b296-3d15-4c24-8c53-cb3ef40672ac.png","date":"                                                                                                17/07/2019                                            ","hora":"                                                                                                12h54                                            "}]